<?php
return [
    'ChooseLanguageMessage' => 'И так, продолжим.',
    'MainMenuMassage' => 'Вы можете узнать локацию и контакнтый номер телефона. Так же можете забронировать компьютер в меню ниже.',
    'ParameterСheck' => 'Данные которые вы ввели указаны верно?',
    'Name' => 'Имя: ',
    'Time' => 'Время: ',
    'PhoneNumber' => 'Номер телефона: ',
    'YesMessage' => 'Отлично. Ваши данные были успешно отправлены. Ждите звонка администратора.',
    'NoMessage' => 'Давайте повторим.',
    'Sum' => 'Сум',
];
